<%@ Page Title="" Language="C#" MasterPageFile="~/Default.master" AutoEventWireup="true" CodeBehind="Article15.aspx.cs" Inherits="ProfessorTesting.Fragments.Article15" %>

<asp:Content runat="server" ID="Head" ContentPlaceHolderID="HeadPH">
    <style type="text/css">
        .main td, th {border:1px solid black;padding:.5em}
        .main table {border-collapse:collapse}
    </style>
</asp:Content>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <div class="main noselect" onmousedown="return false;" onclick="return true;" oncopy="return false;">
        <div style="margin-left:30px;margin-right:30px">
Архипова Оксана Николаевна<br />
<br />
<h2>ПОВЫШЕНИЕ ЭФФЕКТИВНОСТИ СРАВНИТЕЛЬНЫХ ИССЛЕДОВАНИЙ С ПОМОЩЬЮ ИСПОЛЬЗОВАНИЯ КАЧЕСТВЕННО-КОЛИЧЕСТВЕННОГО МЕТОДА СЕМАНТИЧЕСКОГО ДИФФЕРЕНЦИАЛА</h2>
<h3>Вступление</h3>
<p>Цель данной статьи – показать наиболее оптимальный на сегодняшний день метод сравнительного исследования в интересах маркетинга.</p>
<p>В настоящее время достаточно часто перед разработчиками продуктов стоят задачи – выбор из нескольких вариантов (концепций, дизайнов, вкусов и пр.) одного наиболее оптимального. Выбор наиболее оптимального объекта может происходить либо экспертным путем, либо с помощью сравнительных исследований. В настоящее время существует несколько подходов к проведению методов сравнительных исследований.</p>
<p>Один из подходов заключается в том, что на первом этапе с помощью качественного метода фокус-групп выявляются наиболее интересные дизайны, упаковки и пр. На втором этапе эти наиболее интересные варианты оцениваются с помощью различных количественных методов.  Этот подход занимает достаточно времени и требует значительных затрат, поскольку одно исследование состоит из двух под-исследований: качественного и количественного.  В данной статье предлагается  количественно-качественный подход, который позволяет экономить время и бюджеты.</p>
<h4>Методика сравнительной оценки объектов с помощью семантического дифференциала</h4>
<p>В настоящее время сложилась методика  сравнительной оценки исследуемых объектов с помощью семантического дифференциала. Суть этой методики можно свести к нескольким пунктам:</p>
<ol><li>Для анализируемых объектов формируются их потребительские характеристики, которые выражаются в определенном понятии, чаще – прилагательном.</li>
<li>Указываются крайности этих характеристик (например, кислый-сладкий) и размерное поле между ними делится на баллы, чаще применяется 7-балльная шкала.</li>
<li>По результатам оценки респондентов на каждой шкале ставится точка, которая соответствует данным конкретного продукта, образа, вкуса и т.д.</li>
<li>Соединив эти точки прямыми отрезками, получается профиль исследуемого объекта по созданным семантическим шкалам.</li>
<li>Для сравнительной оценки может дополнительно вводиться идеальный профиль оцениваемого дизайна, продукта, брэнда, а также профиль «плохого» дизайна, продукта, бренда.</li>
<li>Для повышения качества анализа иногда вводится коэффициент значимости каждой семантической шкалы.</li></ol>
<h4>Какие объекты могут оцениваться с помощью метода семантический дифференциал</h4>
<p>С помощью семантического дифференциала возможно оценивать различные объекты: от рекламных лозунгов и постеров, до полного готового к запуску продукта. Кроме того, описанный подход применяется в психодиагностике и социологии.</p>
<h4>Пример применения метода семантического дифференциала в маркетинговых исследованиях</h4>
<p>Метод  семантического дифференциала широко применяется в  различных компаниях. Приведем пример реализации метода семантического дифференциала при исследовании конкретных плакатов.</p>
<p>Описание исследования</p>
<p>Исследование проводилось отделом маркетинга производственной компании «Молочное Дело» в 2000 году.</p>
<p>Перед исследователем стояла задача выбрать из разработанных рекламных плакатов наиболее подходящие. Еще более сложная задача – выбрать те, которые совпадают с образом изображаемого продукта. Еще более сложная – ответить на вопрос – что надо изменить в плакате, чтобы  по своему образу он приблизился и стал конгруэнтен образу реального продукта.</p>
<p>Респондентами являлись москвички в возрасте от 25 до 54 лет, покупающие упакованные молочные продукты. Объем выборки составил 300 интервью. Исследование проводилось с помощью личных структурированных интервью.</p>
<p>В ходе интервью тестировалось 3 плаката, разработанных рекламным агентством. Один из плакатов, изображал продукт (далее «Продукт»), другой – семью (далее Семья), третий – деревню (далее «Деревня»).</p>
<i>Рис.1 Один из плакатов, который тестировался в ходе исследования.</i><br />
<img src="/Images/Fragments/a15p1.jpg" alt="Один из плакатов, который тестировался в ходе исследования" />
<p>В ходе интервью кроме семантического дифференциала были применены и другие методы: ранжирование, картирование. Результаты этих методов совпали с результатами, полученными с помощью метода семантического дифференциала.  Перекрестное применение различных методов повышает  надежность исследования.</p>
<p>Для семантического дифференциала был выбран набор шкал, состоящий из 12 наиболее важных характеристик. (Список 1)</p>
<p><i>Список 1. Набор семантических шкал, оцениваемых в исследовании </i><br />
Красивый - Безобразный<br />
Быстрый - Медленный<br />
Сильный - Слабый<br />
Чистый - Грязный<br />
Вкусный - Невкусный<br />
Густой - Жидкий<br />
Яркий - Тусклый<br />
Дорогой - Дешевый<br />
Естественный - Надуманный<br />
Гладкий – Шершавый<br />
Сочный – Сухой</p>
<p>При оценивании характеристик использовалась 7 балльная шкала от -3 до +3. В этой шкале цифрой +3 обозначена максимальная близость к одному из полярных понятий, цифрой –3 – максимальная близость к противоположному понятию. (Рис. 2)</p>
<i>Рис2. Пример шкалы, которая использовалась в исследовании.</i><br />
<pre>1	2	3	красивый	0	безобразный	-1	-2	-3</pre>
<p><i>Примечание:</i> Если объект скорее красивый, выбираем цифру, стоящую рядом со словом "красивый".</p>
<p>В ходе беседы, интервьюер  объяснял респондентам, что это за шкалы и как их заполнять. Затем он  предъявлял плакат и просил респондента оценить образ молочного продукта, который вызывал оцениваемый плакат.</p>
<p><i>Инструкция, которую зачитывал интервьюер каждому респонденту.</i></p>
<p>«Посмотрите на таблицу перед Вами. В ней содержится несколько полярных качеств молочной продукции, которые могут быть реальными или воображаемыми, например, «красивый-безобразный». Прочитайте их все.</p>
<p>Посмотрите на плакат. Образ продукта, который передает плакат, связан с этими качествами. Оцените, какой это образ, к какому из качеств он ближе.</p>
<p>Оценивайте с помощью цифр  от 1 до 3, 1 – низкая оценка, 3 – высокая.</p>
<p>Например, пара  «красивый – безобразный». Если образ молочного продукта, который вызывает этот плакат скорее красивый, выбирайте цифру, стоящую рядом со словом «красивый».</p>
<p>А если объект скорее безобразный, выбирайте цифру, стоящую рядом со словом «безобразный»».</p>
<p>Результаты исследования</p>
<p>По результатам оценки всех респондентов были подсчитаны средние значения для каждого оцениваемого плаката. (Таблица 1)</p>
<p>Таблица 1. Результат исследования. Средние оценки тестируемых плакатов</p>
<table>
    <thead>
        <tr><th rowspan="2">Шкалы</th><th colspan="3">Оцениваемый объект</th></tr>
        <tr><th>ПРОДУКТЫ</th><th>СЕМЬЯ</th><th>ДЕРЕВНЯ</th></tr>
    </thead>
    <tbody>
        <tr><td><b>Красивый-безобразный</b></td><td align="center">1,31</td><td align="center">-0,53</td><td align="center">0,25</td></tr>
        <tr><td><b>Быстрый-медленный</b></td><td align="center">0,91</td><td align="center">-0,28</td><td align="center">0,16</td></tr>
        <tr><td><b>Сильный-слабый</b></td><td align="center">0,56</td><td align="center">-0,44</td><td align="center">0,31</td></tr>
        <tr><td><b>Чистый-грязный</b></td><td align="center">2,16</td><td align="center">1,31</td><td align="center">1,16</td></tr>
        <tr><td><b>Вкусный-невкусный</b></td><td align="center">1,94</td><td align="center">-0,28</td><td align="center">0,56</td></tr>
        <tr><td><b>Густой-жидкий</b></td><td align="center">1,78</td><td align="center">0,16</td><td align="center">0,31</td></tr>
        <tr><td><b>Яркий-тусклый</b></td><td align="center">0,44</td><td align="center">0,09</td><td align="center">0,38</td></tr>
        <tr><td><b>Дорогой-дешевый</b></td><td align="center">-0,44</td><td align="center">-1,25</td><td align="center">-1,06</td></tr>
        <tr><td><b>Естесственный-надуманный</b></td><td align="center">1,66</td><td align="center">-1,16</td><td align="center">0,66</td></tr>
        <tr><td><b>Гладкий-шершавый</b></td><td align="center">0,19</td><td align="center">0,38</td><td align="center">0,77</td></tr>
        <tr><td><b>Сочный-сухой</b></td><td align="center">0,63</td><td align="center">0,28</td><td align="center">0,97</td></tr>
        <tr><td><b>Родной-чужой</b></td><td align="center">1,38</td><td align="center">0,13</td><td align="center">1,09</td></tr>
    </tbody>
</table>
<p>Используя средние оценки, был построен профиль исследуемых плакатов (Рис.3). На каждой шкале проставлена точка, которая соответствует средней оценке образа. Соединив эти точки прямыми, получается профиль исследуемого объекта по созданным семантическим шкалам.</p>
<i>Рис. 3. Профиль оцениваемых плакатов</i><br />
<img src="../Images/Fragments/a15p2.png" alt="Профиль оцениваемых плакатов" />
<p>В результате получены данные, которые объясняют, насколько каждый плакат хорош в своем семантическом пространстве.</p>
<p>Как видно из графика,  образ, вызываемый плакатом «Продукты» более естественный, красивый, чистый, густой и вкусный, чем образ продуктов, вызываемый другими плакатами.</p>
<p>Полученные результаты точнее, чем просто выбор плакатов, их сравнение, поскольку  можно сказать в силу чего тот или иной плакат лучше или хуже.</p>
<p>Соответствие плакатов образу идеального молочного продукта</p>
<p>Для оценки того, насколько образ, передаваемый плакатом, соответствует образу идеального молочного продукта, в ходе исследования дополнительно вводилось понятие «идеального продукта», а также понятие «плохого продукта».</p>
<p>После того, как респондент оценил все тестируемые плакаты по предложенным качествам, ему предлагалось оценить по тем же качествам образ идеального молочного продукта и образ плохого молочного продукта. (Таблица 2)</p>
<i>Таблица 2. Результат исследования. Средние оценки образа идеального и плохого молочного продукта</i>
<table>
    <thead>
        <tr><th rowspan="2">Шкалы</th><th colspan="2">Оцениваемый объект</th></tr>
        <tr><th>Идеальный продукт</th><th>Плохой продукт</th></tr>
    </thead>
    <tbody>
        <tr><td><b>Красивый-безобразный</b></td><td align="center">2,72</td><td align="center">-2,5</td></tr>
        <tr><td><b>Быстрый-медленный</b></td><td align="center">1,38</td><td align="center">-1,09</td></tr>
        <tr><td><b>Сильный-слабый</b></td><td align="center">2,13</td><td align="center">-1,63</td></tr>
        <tr><td><b>Чистый-грязный</b></td><td align="center">2,84</td><td align="center">-1,94</td></tr>
        <tr><td><b>Вкусный-невкусный</b></td><td align="center">2,84</td><td align="center">-2,03</td></tr>
        <tr><td><b>Густой-жидкий</b></td><td align="center">1,56</td><td align="center">-0,91</td></tr>
        <tr><td><b>Яркий-тусклый</b></td><td align="center">2,42</td><td align="center">-2,03</td></tr>
        <tr><td><b>Дорогой-дешевый</b></td><td align="center">0,81</td><td align="center">-0,69</td></tr>
        <tr><td><b>Естесственный-надуманный</b></td><td align="center">2,28</td><td align="center">-1,41</td></tr>
        <tr><td><b>Гладкий-шершавый</b></td><td align="center">1,53</td><td align="center">-1,44</td></tr>
        <tr><td><b>Сочный-сухой</b></td><td align="center">2,09</td><td align="center">-1,63</td></tr>
        <tr><td><b>Родной-чужой</b></td><td align="center">2,13</td><td align="center">-1,56</td></tr>
    </tbody>
</table>
<p>По результатам данной таблицы строится профиль (Рис.4), наглядно показывающий какой из объектов и по каким характеристикам приближен или удален от идеального образа продукта, насколько он конгруэнтен образу идеального продукта.</p>
<i>Рис. 4. Профиль тестируемых плакатов относительно профиля идеального и плохого молочного продукта</i>
<img src="../Images/Fragments/a15p3.png" alt="Профиль тестируемых плакатов относительно профиля идеального и плохого молочного продукта" />
<p>Как видно из графика, все тестируемые варианты, не являются идеальными, поскольку средние оценки относительно удалены от оценок идеального продукта.  И все же лучшим плакатом является плакат с изображением продуктов.</p>
<h4>Преимущества описанного подхода сравнительного исследования</h4>
<p>Описанный выше подход выигрывает по экономичности у другого подхода, основанного на последовательности - качественное, а затем количественное исследование. При использовании описанной методики семантического дифференциала, время и стоимость исследования уменьшается. (Таблица 3)</p>
<i>Таблица 3. Длительность и стоимость исследования, проведенного различными способами</i>
<table>
    <thead>
        <tr><th></th><th>Длительность исследования</th><th>Приблизительная стоимость исследования</th></tr>
    </thead>
    <tbody>
        <tr><td colspan="3" align="center">Сравнительное исследование, проводимое силами компании</td></tr>
        <tr><td>Подход с применением семантического дифференциала (100 интервью)</td><td>3 дня</td><td>300 USD</td></tr>
        <tr><td>2-х этапный подход: качественное (3 фокус группы) а затем количественное исследование (100 интервью)</td><td>10 дней</td><td>800 USD</td></tr>
        <tr><td colspan="3" align="center">Сравнительное исследование, проводимое с помощью агентств</td></tr>
        <tr><td>Подход с применением семантического дифференциала (100 интервью)</td><td>Неделя</td><td>1000 USD</td></tr>
        <tr><td>2-х этапный подход: качественное (3 фокус группы) а затем количественное исследование (100 интервью)</td><td>Неделя</td><td>2000 USD</td></tr>
    </tbody>
</table>
<p>Метод семантического дифференциала может выступать одной из форм шкалирования, но он выполняет в исследовательском процессе несколько иную и более фундаментальную задачу, чем методы Лайкерта, Гуттмана и Терстоуна. Он помогает объяснить в силу чего тот или иной объект лучше или хуже. Этим он близок  к качественному методу фокус-групп.</p>
<p>Однако, в отличие от фокус групп, данный метод позволяет выявить действительное мнение целевой группы. Ведь даже десятки человек из фокус-групп не могут отразить мнение генеральной совокупности и заменить статистические выводы. На фокус-группах чаще высказывают мысли лица активные, экстраверты и отсиживаются интроверты. Наконец, бытует мнение, что работать в фокус-группах более соглашаются лица с определенными акцентуациями, метапрограммами, с определенным психотипом. В то же время многие психотипы, реально представленные в генеральной совокупности просто не попадают в фокус-группы. Именно поэтому, при проведении фокус групп существует вероятность того, что действительно удачный вариант будет отвергнут и не попадет на вторую количественную стадию исследования.</p>
<p>Одно из достоинств  семантического дифференциала – возможность объединить  и даже примирить проективные и классические тесты.  По своей сути методика семантического дифференциала обладает свойствами, как проективной методики, так и методики со строгим количественным критерием для оценки. Она представляет собой комбинацию “метода контролируемых ассоциаций и процедуры шкалирования”. (См.: Л.Ф. Бурлачук, С.М. Морозов. Словарь-справочник по психодиагностике. – Санкт-Петербург,  1999, с. 300).</p>
<p>Методика семантического дифференциала обладает  потенциально высокими возможностями для оценки тех или иных явлений. Любое оценочное явление протекает у людей в определенном семантическом пространстве. Выборы людей - предпочтение тем или иным товарам, образам, - всегда многокритериальные. И эти критерии выборов можно изучить с помощью семантических полей.</p>
<p>Полученные с помощью семантического дифференциала результаты могут применяться в практике для создания новых идей рекламных роликов, для правильного построения образа бренда. Например,  бренд воспринимается респондентами как «медленный» (по результатам оценивания по шкале «медленный – быстрый»).  Если в роликах, посвященных бренду, начнут говорить быстрым темпом, то возникнет неконгруэнтность, эффективность рекламы резко упадет, так как у  целевой аудитории возникнет дискомфорт восприятия.</p>
<p>Повышение эффективности метода семантического дифференциала</p>
<p>Эффективность результатов метода семантического дифференциала зависит от многих параметров. Вот некоторые из них:</p>
<p><i>1. Формирование набора семантических шкал.</i></p>
<p>Для каждой целевой группы и продукта набор семантических шкал уникален и составляется индивидуально. Он может составляться с помощью экспертных оценок или на основе семантического анализа речи представителей целевой группы. Часто набор шкал выбирается по результатам анализа транскриптов фокус-групп, проводимых с представителями целевой группы.  По результатам фокус-групп, все транскрипты кодируются и с помощью контент-анализа выявляются наиболее значимые для данной целевой группы и данного продукта семантические шкалы.</p>
<p>Многие агентства используют семантический дифференциал в своих исследованиях, применяя стандартных набор шкал для всех продуктов. Это удобно с точки зрения универсальности обработки результатов различных исследований, однако для одной группы объектов, некоторые шкалы могут быть не актуальны. То есть по ним у респондентов не будет сходимых оценок, оценки будут расплывчатыми. Например,  шкала «горчичный - негорчичный», может быть уместна при оценки одного из вкусов, но может быть не уместна при оценке  упаковки какого-либо продукта.</p>
<p><i>2. Представление шкал для респондентов.</i></p>
<p>Существует несколько вариантов представления шкал для семантического поля. Выбрать наиболее удобный способ представления  для каждой целевой аудитории – достаточно важная задача. Иногда некорректно представленная шкала приводит к не точному пониманию респондентом задания и, как следствие, к искажению результатов.</p>
<p>Выбор той или иной шкалы всецело зависит от исследователя, от гипотез исследования. Допустим, мы выдвинули гипотезу, что марка А отличается по многим параметрам от марки В и С, и особенно по степени подвижности образа, по параметру “быстро – медленно”. Мы предлагаем такую шкалу:</p>
<table><tbody><tr><td>Быстро</td><td>+3</td><td>+2</td><td>+1</td><td>0</td><td>-1</td><td>-2</td><td>-3</td><td>Медленно</td></tr></tbody></table>
<p>В этой шкале цифрой +3 обозначена максимальная близость к понятию “Быстро”, цифрой –3 – максимальную близость к понятию “Медленно”.</p>
<p>Однако, не всегда “медленно”  это плохо. Поэтому  может быть применена и другая  шкала:</p>
<table><tbody><tr><td>Быстро</td><td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>Медленно</td></tr></tbody></table>
<p>Это шкала может быть 100-балльной, 7-балльной, N – балльной</p>
<p>Чем больше семантических шкал  мы имеем, тем более точные прогнозы и оценки мы получаем. Однако, нужно учитывать фактор максимально возможного количества шкал, который каждый респондент может  осмысленно оценить в течение одного интервью. В некоторых компаниях используется прием «нескольких интервью». То есть большой набор шкал оценивается респондентом в течение нескольких сеансов.</p>
<p>Для избегания смещения результатов исследования, все шкалы семантического дифференциала нужно предъявлять респонденту в случайном порядке. Иногда это увеличивает длительность исследования.</p>
<p><i>3. Степень разброса мнений респондентов </i></p>
<p>Для увеличения эффективности метода при анализе необходимо принимать во внимание те шкалы, оценки по которым сходятся по всей выборке.  Приведем пример.</p>
<p>По результатам исследования мы получили средние оценки по каждой из семантических шкал. Примем критерием сходимости мнений респондентов  значения стандартного отклонения оценок. (Таблица 4)</p>
<i>Таблица 4. Результаты исследования. Значение стандартного отклонения по оцениваемым шкалам</i><br />
<table>
    <thead>
        <tr><th></th><th colspan="3" align="center">Оцениваемый объект</th></tr>
        <tr><th>Шкалы</th><th>ПРОДУКТЫ</th><th>СЕМЬЯ</th><th>ДЕРЕВНЯ</th></tr>
    </thead>
    <tbody>
        <tr style="background-color:yellow"><td><b>Красивый-безобразный</b></td><td align="center">1,3</td><td align="center">1,4</td><td align="center">1,4</td></tr>
        <tr><td><b>Быстрый–медленный</b></td><td align="center">1,6</td><td align="center">1,4</td><td align="center">1,4</td></tr>
        <tr style="background-color:yellow"><td><b>Сильный-слабый</b></td><td align="center">1,3</td><td align="center">1,4</td><td align="center">1,5</td></tr>
        <tr style="background-color:yellow"><td><b>Чистый-грязный</b></td><td align="center">0,6</td><td align="center">1,1</td><td align="center">1,5</td></tr>
        <tr style="background-color:yellow"><td><b>Вкусный-невкусный</b></td><td align="center">1,2</td><td align="center">1,5</td><td align="center">1,5</td></tr>
        <tr><td><b>Густой-жидкий</b></td><td align="center">1,0</td><td align="center">1,7</td><td align="center">1,4</td></tr>
        <tr style="background-color:yellow"><td><b>Яркий-тусклый</b></td><td align="center">1,5</td><td align="center">1,5</td><td align="center">1,5</td></tr>
        <tr><td><b>Дорогой-дешевый</b></td><td align="center">1,4</td><td align="center">1,3</td><td align="center">1,6</td></tr>
        <tr><td><b>Естественный-надуманный</b></td><td align="center">1,4</td><td align="center">1,8</td><td align="center">2,4</td></tr>
        <tr><td><b>Гладкий-шершавый</b></td><td align="center">1,5</td><td align="center">1,7</td><td align="center">1,6</td></tr>
        <tr><td><b>Сочный-сухой</b></td><td align="center">1,6</td><td align="center">1,6</td><td align="center">1,7</td></tr>
        <tr><td><b>Родной-чужой</b></td><td align="center">1,5</td><td align="center">1,9</td><td align="center">2,0</td></tr>
    </tbody>
</table>
<p><i>Примечание:</i> чем меньше значения стандартного отклонения, тем более единодушны респонденты при оценке той или иной шкалы.</p>
<p>Установим критерий для определения сходимых значений: это те значения, стандартное отклонение у которых меньше или равно 1,5.</p>
<p>Как видно из таблицы, по плакату «Продукты» мнения респондентов сходятся по большинству шкал. По всем оцениваемым плакатам оценки сходятся  по следующим шкалам (Таблица 5):</p>
<i>Таблица 5. Шкалы, оценки по которым сходятся в исследуемой группе</i>
<table>
    <thead>
        <tr><th></th><th colspan="3" align="center">Оцениваемый объект</th></tr>
        <tr><th>Шкалы</th><th>ПРОДУКТЫ</th><th>СЕМЬЯ</th><th>ДЕРЕВНЯ</th></tr>
    </thead>
    <tbody style="background-color:yellow">
        <tr><td><b>Красивый-безобразный</b></td><td align="center">1,3</td><td align="center">1,4</td><td align="center">1,4</td></tr>
        <tr><td><b>Сильный-слабый</b></td><td align="center">1,3</td><td align="center">1,4</td><td align="center">1,5</td></tr>
        <tr><td><b>Чистый-грязный</b></td><td align="center">0,6</td><td align="center">1,1</td><td align="center">1,5</td></tr>
        <tr><td><b>Вкусный-невкусный</b></td><td align="center">1,2</td><td align="center">1,5</td><td align="center">1,5</td></tr>
        <tr><td><b>Яркий-тусклый</b></td><td align="center">1,5</td><td align="center">1,5</td><td align="center">1,5</td></tr>
    </tbody>
</table>
<p>При интерпретации результатов исследования, особое внимание нужно уделять оценкам, полученным по данным шкалам.</p>
<p><i>4. Вес семантических шкал</i></p>
<p>В результате исследования мы получили средние оценки по каждой шкале для каждого оцениваемого объекта.  Насколько важна каждая из шкал для каждого из оцениваемых объектов? Для ответа на этот вопрос необходимо учитывать вес каждой из оцениваемых шкал в семантическом пространстве.</p>
<p>Вес шкалы рассчитывается как отношение расстояния между оценками идеального и плохого продукта к максимально возможному расстоянию шкалы, то есть  к длине шкалы. Чем больше вес шкалы, тем более значима данная шкала для целевой группы при выборе молочных продуктов. В нашем случае мы используем 7 балльную шкалу, поэтому длина шкалы составляет 6. (Рис.5)</p>
<i>Рис.5 Длина используемой шкалы</i><br />
<img src="../Images/Fragments/a15p4.png" alt="Длина используемой шкалы"/>
<p>Подсчитаем вес каждой шкалы в семантическом пространстве. (Таблица 6)</p>
<i>Таблица 6. Вес каждой шкалы в семантическом пространстве.</i>
<table>
    <thead>
        <tr><th rowspan="2">Шкалы</th><th colspan="2" align="center">Оцениваемый объект</th><th rowspan="2">РАССТОЯНИЕ МЕЖДУ ОЦЕНКАМИ ИДЕАЛЬНОГО И ПЛОХОГО ПРОДУКТА</th><th rowspan="2">ВЕС ШКАЛЫ В СЕМАНТИЧЕСКОМ ПРОСТРАНСТВЕ</th></tr>
        <tr><th>ИДЕЛЬНЫЙ ПРОДУКТ</th><th>ПЛОХОЙ ПРОДУКТ</th></tr>
    </thead>
    <tbody>
        <tr><td style="background-color:yellow"><b>Красивый-безобразный</b></td><td align="center">2,72</td><td align="center">-2,50</td><td align="center">5,22</td><td align="center">0,87</td></tr>
        <tr><td style="background-color:yellow"><b>Сильный-слабый</b></td><td align="center">2,13</td><td align="center">-1,63</td><td align="center">3,75</td><td align="center">0,63</td></tr>
        <tr><td style="background-color:yellow"><b>Чистый-грязный</b></td><td align="center">2,84</td><td align="center">-1,94</td><td align="center">4,78</td><td align="center">0,80</td></tr>
        <tr><td style="background-color:yellow"><b>Вкусный-невкусный</b></td><td align="center">2,84</td><td align="center">-2,03</td><td align="center">4,88</td><td align="center">0,81</td></tr>
        <tr><td style="background-color:yellow"><b>Яркий-тусклый</b></td><td align="center">2,42</td><td align="center">-2,03</td><td align="center">4,45</td><td align="center">0,74</td></tr>
    </tbody>
</table>
<p><i>Примечание:</i>  Использовались только те шкалы, оценки респондентов по которым сходятся.</p>
<p>Зная вес каждой шкалы, мы можем саккумулировать результаты по каждому плакату в один показатель - индекс каждого плаката. Индекс каждого плаката получается путем сложения индексов по каждой семантической шкале. А этот индекс равен   среднему арифметическому по данной семантической шкале, умноженному на “вес” данной шкалы. (Таблицы 7, 8)</p>
<i>Таблица 7. Расчет индексов по каждой семантической шкале</i>
<table>
    <thead>
        <tr><th rowspan="2">Шкалы</th><th colspan="3" align="center">Средние оценки</th><th rowspan="2">Вес шкалы</th><th colspan="3" align="center">Индекс по каждой шкале = Средняя оценка * Вес шкалы</th></tr>
        <tr><th>ПРОДУКТЫ</th><th>СЕМЬЯ</th><th>ДЕРЕВНЯ</th><th>ПРОДУКТЫ</th><th>СЕМЬЯ</th><th>ДЕРЕВНЯ</th></tr>
    </thead>
    <tbody>
        <tr><td><b>Красивый-безобразный</b></td><td align="center">1,31</td><td align="center">-0,53</td><td align="center">0,25</td><td align="center">0,87</td><td align="center">1,31</td><td align="center">-0,53</td><td align="center">0,25</td></tr>
        <tr><td><b>Сильный-слабый</b></td><td align="center">0,56</td><td align="center">-0,44</td><td align="center">0,31</td><td align="center">0,63</td><td align="center">0,56</td><td align="center">-0,44</td><td align="center">0,31</td></tr>
        <tr><td><b>Чистый-грязный</b></td><td align="center">2,16</td><td align="center">1,31</td><td align="center">1,16</td><td align="center">0,80</td><td align="center">2,16</td><td align="center">1,31</td><td align="center">1,16</td></tr>
        <tr><td><b>Вкусный-невкусный</b></td><td align="center">1,94</td><td align="center">-0,28</td><td align="center">0,56</td><td align="center">0,81</td><td align="center">1,94</td><td align="center">-0,28</td><td align="center">0,56</td></tr>
        <tr><td><b>Яркий-тусклый</b></td><td align="center">0,44</td><td align="center">0,09</td><td align="center">0,38</td><td align="center">0,74</td><td align="center">0,44</td><td align="center">0,09</td><td align="center">0,38</td></tr>
    </tbody>
</table>
<br />
<i>Таблица 8. Расчет индекса каждого плаката</i>
<table>
    <thead>
        <tr><th rowspan="2">Шкалы</th><th colspan="3">Индекс по каждой семантической шкале</th></tr>
	    <tr><th>ПРОДУКТЫ</th><th>СЕМЬЯ</th><th>ДЕРЕВНЯ</th></tr>
    </thead>
    <tbody>
        <tr><td><b>Красивый-безобразный</b></td><td align="center">1,31</td><td align="center">-0,53</td><td align="center">0,25</td></tr>
        <tr><td><b>Сильный-слабый</b></td><td align="center">0,56</td><td align="center">-0,44</td><td align="center">0,31</td></tr>
        <tr><td><b>Чистый-грязный</b></td><td align="center">2,16</td><td align="center">1,31</td><td align="center">1,16</td></tr>
        <tr><td><b>Вкусный-невкусный</b></td><td align="center">1,94</td><td align="center">-0,28</td><td align="center">0,56</td></tr>
        <tr><td><b>Яркий-тусклый</b></td><td align="center">0,44</td><td align="center">0,09</td><td align="center">0,38</td></tr>
        <tr><td><b>ИНДЕКС ПЛАКАТА – сумма индексов по каждой семантической шкале</b></td><td align="center" style="background-color:yellow">6,41</td><td align="center" style="background-color:yellow">0,15</td><td align="center" style="background-color:yellow">2,66</td></tr>
    </tbody>
</table>
<p>Чем выше индекс, тем предпочтительнее образ, который он отражает. </p>
<i>Рис 6. Индекс каждого плаката</i><br />
<img src="../Images/Fragments/a15p5.png" alt="Индекс каждого плаката" />
<p>В дальнейшем эти индексы могут быть  подвергнуты  более сложной математической обработке.   Индекс плакатов позволяет более точно оценить все плакаты относительно друг друга, учитывая значимость каждой шкалы для респондентов.</p>
<p><i>5. Совмещение результатов психодиагностических исследований с результатами семантического дифференциала</i></p>
<p>Совмещая результаты психодиагностических исследований целевой  группы и данных семантических оценок возможно выйти на психотипы, которые  предпочитают тот или иной объект.</p>
<p>У каждого психотипа будут свои предпочтения, у каждого психотипа будет свой предпочтительный объект. Для оценки предпочтений каждого психотипа рассмотренных семантических шкал уже не хватит. Необходимо добавлять шкалы, которые касаются уже не только продукта, но и человека, его личностных характеристик.</p>
<p>Примером методики, которая предлагает шкалы для измерения личностных характеристик может выступать методика личностного дифференциала,  разработанная в России сотрудниками психоневралогического института им. В.М. Бехтерева.  Личностный дифференциал разработан путем выборки из русского языка  дихотомических понятий, слов, которые, по мнению разработчиков системно описывают психологическую структуру личности. Из 120 слов русского языка, которые отражают черты личности, были выбраны те, которые диагностируют три полюса классического дифференциала (Осгуда) – модальности, силы, активности.  В результате экспертных оценок и математической обработки в конечном варианте личностного дифференциала были оставлены 21 дихотомическая черта.  (Список 2)</p>
<p><i>Список 2.  Шкалы семантического дифференциала, разработанные сотрудниками психоневрологического института им. Бехтерева.</i><br />
Обаятельный -Непривлекательный<br />
Слабый –Сильный<br />
Разговорчивый -Молчаливый<br />
Безответственный -Добросовестный<br />
Упрямый -Уступчивый<br />
Замкнутый -Открытый<br />
Добрый -Эгоистичный<br />
Зависимый -Независимый<br />
Деятельный -Пассивный<br />
Черствый -Отзывчивый<br />
Решительный -Нерешительный<br />
Вялый -Энергичный<br />
Справедливый -Несправедливый<br />
Расслабленный -Напряженный<br />
Суетливый -Спокойный<br />
Враждебный -Дружелюбный<br />
Уверенный -Неуверенный<br />
Нелюдимый -Общительный<br />
Честный -Неискренний<br />
Несамостоятельный -Самостоятельный<br />
Раздражительный -Невозмутимый</p>
<p>Суммирование результатов обследования по этим семантическим полям дает возможность получить модель оценок той или иной целевой группы, выделять целевые группы по тому или иному критерию (социально-демографическому, психотипологическому и др.)</p>
<p>Примером семантического дифференциала, который касается не только продукта, но и человека, его личностных качеств может служить метод многомерных семантических пространств (Ситников А.П., 2001, с. 35-44).  Этот метод предполагает поиск системы  семантических полей с помощью корреляционного, факторного анализа. Он имеет много общего с разработками В.Ф Петренко ( Петренко В.Ф., Митина О.В. Анализ динамики общественного сознания.  СГУ, 1997. – 213 с. и др.).</p>
<p>Семантический дифференциал системно отражающий обследуемые явления с учетом  индивидуальности каждой личности реализован программно в  психодиагностической методической системе “Профессор”. (Н.И. Конюхов.)</p>
<p>Примером также может служить и программа “ВААЛ”, которая диагностирует психологию, особенности восприятия людьми тех или иных звуков, а на их основе – и слова в целом  (В.П.Белянин).</p>
<h4>Заключение</h4>
<p>Метод семантического дифференциала обладает свойствами как качественного, так и количественного метода исследования. Это делает данный метод достаточно уникальным и перспективным в сложных, многоплановых маркетинговых исследованиях, где переход от качественного анализа к количественному, и  наоборот, является решающим для успеха. Появление мнений об особой надежности метода семантического дифференциала основывается как на все более широком применении данного метода, так и на  снижении чрезмерного оптимизма  от использования только качественных  или количественных методов исследования.</p>
<h4>Литература:</h4>
<p>Аванесов В.Г. Тесты в социологическом исследовании. - М.: Найка, 1982. - 199с.<br />
Анастази. Психологическое тестирование Книга1, Книга 2.<br />
Андреева Г.М. Социальная психология - М: Изд-во МГУ, 1998. - 370с.<br />
Андреева Г.М., Богомолова Н.Н., Петровская Л.А. Современная социальная психология на Западе. - М: Изд-во Аспект-Пресс, 1999. - 278с.<br />
Бурлачик Л.Ф., Морозов С.М. Словарь-справочник по психодиагностике. - СПб: Питер Пресс 1999. - 200с.<br />
Введение в практическую социальную психологию/Под ред Ю.М.Жукова, Л.А.Петровской, О.В.Соловьевой<br />
Голубков Е.П., Маркетинговые исследования: теория, методология и практика, Финпресс 1998<br />
Готтсданкер Г. Основы психологического эксперимента. - М. Изд-во МГУ, 1982. - 463с.<br />
Конюхов Н.И., Шаккум М.Л. Акмеология и тестология. – М.: 1996. - 406с.<br />
Кэмпбелл Д. Модели экспериментов в социальной психологии и прикладных исследованиях. - М: прогресс, 1980. - 390с.<br />
Леонтьев А.Н. Деятельность. Сознание. Личность. - М: Политиздат, 1975. - 495с.<br />
David L. Morgan Focus Groups As Qualitative Research, 1998. - 108c.<br />
Общая психодигностика / Под ред. Бодалева А.А. И Столина В.В. - М: Изд-во МГУ, 1987. - 304с.<br />
Раш Дж. Индивидуальный подход к анализу вопросов // Математические методы в социальных науках. - М: Прогресс, 1973.<br />
Ситников А.П. Метод многомерных семантических пространств и его применение в консалтинге. В кн.: Современные психотехнологии в образовании, бизнесе, политике. М.: 2001.<br />
Шмелев А.Г. Психодиагностика личностных черт. Санкт-Петербург: Изд-во "Речь", 2002. - 472с</p>
</div>
</div>
</asp:Content>
