<%@ Page Title="" Language="C#" MasterPageFile="~/Default.master" AutoEventWireup="true" CodeBehind="Article17.aspx.cs" Inherits="ProfessorTesting.Fragments.Article12" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadPH" runat="server">
    <style type="text/css">
        .main td, th {border:1px solid black;padding:.5em}
        .main table {border-collapse:collapse}
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <div class="main noselect" onmousedown="return false;" onclick="return true;" oncopy="return false;">
        <div style="margin-left:30px;margin-right:30px">
<p>
    <strong>Научный центр «Бэмкон». НИКОН</strong>
</p>
<p>
    <strong> </strong>
</p>
<p>
    <strong> Формула революций, массовых протестов: открытия российских ученых </strong>
</p>
<p>
    <strong> </strong>
</p>

<p>
    Российские ученые открыли не электромагнитную космическую энергию (иначе: эфироторсионная, солитонная, торсионная, эфирная и др.). Это солидные ученые,
    большинство доктора наук, профессора: Акимов А.Е., Ацюковский В. А., Бураго С.Г., Дмитриев А.Н., Дятлов В.Л., Казначеев В.П., Козырев Н.А., Крылов С.М.,
    Никольский А.Г., Пугач А.Ф., Соболев Г.А., Холманский А.С., Шипов Г.И. и др. Наконец-то она измерена. Сопоставлены периоды ее возрастания с активностью
    Солнца, с социально-экономическими, историческими процессами, с результатами многотысячных психологических, ЭЭГ исследований. Сделан вывод о решающей роли
    этой энергии в развитии человечества, природы. Цикличность, ритмичность социально-экономических, духовных процессов на Земле зависит от циклов соотношения
    электромагнитной и не электромагнитных энергий. Она в наше время возрастает. Люди отличаются друг от друга по способности этой энергией «питаться». Это
    иной взгляд на сущность людей, общества, на систему отбора, оценки кадров, на систему власти, на причины революций и массовых протестов.
</p>
<p>
    Протесты, революции ранее возникали при определенных условиях. Их три группы.
</p>
<ol>
    <li>
        <p>
            Высокая солнечная активность.
        </p>
    </li>
    <li>
        <p>
            Высокая грависпиновая космическая энергия, иначе высокая интенсивность эфирных вихрей, потоков – не электромагнитной космической энергии.
        </p>
    </li>
    <li>
        <p>
            Нарушения естественной, оптимальной для данного исторического момента социально-резонансной структуры общества. Это связано с неравномерным
            распределением пассионариев, резонаторов, природных лидеров в обществе, особенно в ситуации стресса, в элите и антиэлите. Резонаторы могут входить
            в резонансы с космической энергией и «питаться» ею. Если их критически мало в элите и критически много в антиэлите, в контрэлите – и наблюдается
            концентрация космической энергии на данном участке Земли - наступают протестные выступления. Когда такие люди в элите, то при росте не
            электромагнитной космической энергии наблюдается бурное историческое развитие (см.: Дыхание истории. – М., 2015. – 831 с.). Изменение людей при
            изменении таких космических энергий изучено экспериментально.
        </p>
        <p>
            <strong> </strong>
        </p>
        <p>
            <strong>
                Эти условия предопределяют почти с математической точностью протестное выступление, революции, восстания при одном составе элиты / антиэлиты и
                бурное развитие при оптимальной социально-резонансной структуре общества.
            </strong>
        </p>
        <p>
            <strong> </strong>
        </p>
        <p>
            Наиболее изучена зависимость протестов, революций от солнечной активности.
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            <em>Высокая активность Солнца в электромагнитном диапазоне и протесты населения.</em>
        </p>
        <p>
            <strong>Все </strong>
            важнейшие эмоционально-политические потрясения в России (1905, 1917, 1991 годов и др.) совпали с пиком солнечной активности, наибольшими за
            десятилетия.
        </p>
    </li>

<table border="0" cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td width="63">
                <p align="center">
                    <strong>Революции</strong>
                </p>
            </td>
            <td width="102">
                <p align="center">
                    <strong>Ср. число Вольфа за год</strong>
                </p>
            </td>
            <td width="82">
                <p align="center">
                    <strong>Не было такого максимума до революции</strong>
                </p>
            </td>
            <td width="88">
                <p align="center">
                    <strong>Не было такого максимума после революции</strong>
                </p>
            </td>
            <td width="109">
                <p align="center">
                    <strong>Самое интенсивное солнечное излучение за</strong>
                </p>
            </td>
        </tr>
        <tr>
            <td width="63" valign="top">
                <p>
                    1905 г.
                </p>
            </td>
            <td width="102" valign="top">
                <p>
                    63,5
                </p>
            </td>
            <td width="82" valign="top">
                <p>
                    С 1895 г.
                </p>
            </td>
            <td width="88" valign="top">
                <p>
                    До 1916 г.
                </p>
            </td>
            <td width="109" valign="top">
                <p>
                    22 года
                </p>
            </td>
        </tr>
        <tr>
            <td width="63" valign="top">
                <p>
                    1917 г.
                </p>
            </td>
            <td width="102" valign="top">
                <p>
                    104
                </p>
            </td>
            <td width="82" valign="top">
                <p>
                    С 1871 г. (Парижская коммуна)
                </p>
            </td>
            <td width="88" valign="top">
                <p>
                    До 1937 г. (Массовые репрессии в России)
                </p>
            </td>
            <td width="109" valign="top">
                <p>
                    66 лет
                </p>
            </td>
        </tr>
        <tr>
            <td width="63" valign="top">
                <p>
                    1991 г.
                </p>
            </td>
            <td width="102" valign="top">
                <p>
                    1991 г. – 145,7
                </p>
                <p>
                    1990 г. – 142,6
                </p>
                <p>
                    1989 г. – 157,6
                </p>
                <p>
                    Три года подряд
                </p>
            </td>
            <td width="82" valign="top">
                <p>
                    С 1979 г. (втянулись в войну в Афганистане)
                </p>
            </td>
            <td width="88" valign="top">
                <p>
                    Пока нет данных
                </p>
            </td>
            <td width="109" valign="top">
                <p>
                    Пока более чем за 30 лет
                </p>
            </td>
        </tr>
        <tr>
            <td width="63" valign="top">
                <p>
                    2014
                </p>
            </td>
            <td width="102" valign="top">
                <p>
                    145
                </p>
            </td>
            <td width="82" valign="top">
                <p>
                    С 1991 г.
                </p>
            </td>
            <td width="88" valign="top">
                <p>
                    Пока нет данных
                </p>
            </td>
            <td width="109" valign="top">
                <p>
                    23 года
                </p>
            </td>
        </tr>
    </tbody>
</table>
<p>
    Братский украинский народ не подвел. Протесты 2014 года совпали с величайшей солнечной активностью.
</p>
<p>
    Пик событий 2014 года на Украине был 16 – 21 февраля. 18 февраля резкое обострение ситуации, массовое кровопролитие. 21 февраля Янукович пошел на уступки и
    подписал с оппозицией соглашение об урегулировании кризиса на Украине. На это время уже есть почасовые данные об электромагнитной активности Солнца, о
    магнитных бурях на Земле (программа ТЕСИС). Автор просмотрел архивные данные за многие годы и не нашел подобной концентрации магнитных бурь на Земле в
    представленном ТЕСИС архиве (это около 10 лет).
</p>
<p>
    <img src="../Images/Fragments/a171.png" width="828" height="601" src=""/>
</p>
<p>
    Однако, зависимость протестов, революций от солнечной активности в электромагнитном диапазоне носит вероятностный характер. И эта зависимость вызывает
    сомнение.
</p>
<p>
    А). Не каждый пик солнечной активности, выраженной в большом числе Вольфа, выливается в революции и протесты.
</p>
<p>
    Б). Это происходит не во всех странах, а в некоторых.
</p>
<p>
    Отсюда данные причины нельзя считать достаточными для таких иррациональных действий масс.
</p>

    <li>
        <p>
    <em> Высокая грависпиновая энергия и протесты населения.</em>
</p>
    </li>
<p>
    Менее изучены протестные выступления в зависимости от концентрации космической вихревой энергии эфира, не электромагнитной энергии. Никольский Г.А. (НИИ
    физики СПбГУ) приводит убедительные экспериментальные данные, что данный тип энергии может линзироваться (концентрироваться) Луной и планетами земной
    группы на Землю. Пугач А.Ф. (АНУ) провел систематические замеры этой энергии в первой половине 2012 года. Его данные позволяют утверждать, что они связаны
    с расположением Земли на одной линии с великими планетами. Это, скорее всего, объясняется тем, что эфир (спорят физики что и как) собирается в вихревые
    дорожки Кармана. Пример такой дорожки в атмосфере.
</p>
<table border="1" cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td width="319" valign="top">
                <p>
                    
                        <img src="https://upload.wikimedia.org/wikipedia/commons/2/2c/Vortex-street-1.jpg" 
                            width="204"
                            height="280"
                            alt="Описание: https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Vortex-street-1.jpg/220px-Vortex-street-1.jpg"
                            src=""
                            border="0"
                        />
                    </a>
                </p>
            </td>
            <td width="319" valign="top">
                <p>
                    <img src="../Images/Fragments/a173.png" width="348" height="280" src="" border="0"/>
                </p>
            </td>
        </tr>
        <tr>
            <td width="319" valign="top">
                <p>
                    <a href="https://upload.wikimedia.org/wikipedia/commons/2/2c/Vortex-street-1.jpg">
                        https://upload.wikimedia.org/wikipedia/commons/2/2c/Vortex-street-1.jpg
                    </a>
                </p>
            </td>
            <td width="319" valign="top">
            </td>
        </tr>
    </tbody>
</table>
<p>
    Если в вихрях энергия большая, они выстраиваются в линию. При падении энергии – линия распадается. Что видно на примере вихревой дорожки Кармана после
    острова Робинзона Круза.
</p>
<p>
    Этим объясняется, что вихри эфира из дорожек Кармана более влияют на людей, когда три и более космических тела, планеты выстраиваются в ряд. Луна на этой
    линии может данную энергию уплотнять и направлять в строго определенные места.
</p>
<p>
    Модель солнечной системы, представленной в Интернете, позволяет восстановить космическую ситуацию на момент протестных выступлений, революций.
</p>
<table border="1" cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td width="234" valign="top">
                <p>
                    <img src="../Images/Fragments/a174.png"  width="542" height="455" align="left" src="" hspace="12"/>
                </p>
            </td>
            <td width="241" valign="top">
                <p>
                    <img src="../Images/Fragments/a175.png"  width="542" height="455" src="" border="0"/>
                </p>
            </td>
        </tr>
    </tbody>
</table>
<table border="1" cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td width="237" valign="top">
                <p>
                    <img src="../Images/Fragments/a176.png"  width="542" height="455" src="" border="0"/>
                </p>
            </td>
            <td width="243" valign="top">
                <p>
                    <img src="../Images/Fragments/a177.png"  width="542" height="455" align="left" src="" hspace="12"/>
                </p>
            </td>
        </tr>
    </tbody>
</table><p>
    Октябрь 1917 года... Уникальное космическое событие. Одновременно на одной линии 1) Меркурий – Солнце – Земля. 2) Земля – Луна – Сатурн и 3) Юпитер – Земля
    – Венера.
</p>
<p>
    Луна по времени проходила диски Земли и Сатурна в унисон, в полном соответствии с нарастанием событий 7 ноября (25 октября 1917 года по старому стилю).
</p>
<p>
    Это расположение планет до открытий не электромагнитного излучения российскими учеными могло казаться случайным. После такого открытия – стало ясно, что
    это энергия вихревого движения сверхмалых частиц эфира между планетами. Когда планеты с большой мощью движения выстраиваются в одну линию, то дорожка
    Кармана от этих планет становится наиболее энергонасыщенной, она рождает вихри эфира перпендикулярно магнитному полю Земли. Создаются условия для так
    называемого циклотронного резонанса. Он пронизывает все живое, так как смена магнитного поля на противоположное вызывает мощные энергетические процессы
    везде, где есть заряженные частицы. Анионы, катионы – типичны для всего живого, нервная энергия, психическая активность связана с активностью катионов
    натрия и калия. Но влияние грависпиновой энергии более фундаментально. Есть все основания считать, что мощные вихри эфира из дорожек Кармана через
    кристаллы преобразуются в физиологическую активность людей, животных. Это все описано достаточно детально.
</p>
<p>
    Однако сомнения возникают и здесь. Ибо не во всех случаях, когда Луна или ближайшие планеты к Земле линзировали, направляли энергию эфирных дорожек Кармана
    на Землю, возникали революции, протесты. Да, есть подтверждения того, что данный тип энергии питает энергетически людей. Есть спортсмены, которые при
    наличии данного типа энергии, показывали выдающиеся мировые рекорды. И при максимуме этой энергии в момент установления рекорда они держатся десятилетиями.
    Эти энергии чувствуют экстрасенсы. При ее концентрации лечение у них протекает более успешно. Подтверждений важности этой энергии для физиологической,
    психической активности людей – масса. Но все же есть сомнения.
</p>
<p>
    А). Не каждый пик энергии эфира, грависпиновой, не электромагнитной энергии Космоса выливается в революции и протесты.
</p>
<p>
    Б). Это происходит не во всех странах, и не во всех местах, по которым проходит полоса данной энергии, а в некоторых.
</p>
<p>
    Отсюда данные причины нельзя считать исчерпывающе достаточными возникновения массовых иррациональных протестных явлений.
</p>

    <li>
        <p>
            <em>Дисбаланс в социально-резонансной структуре общества, в распределение психотипов природных лидеров в элите и антиэлите. </em>
        </p>
        <p>
            <em> </em>
        </p>
        <p>
            По идее<em> </em> энергия вихрей эфира должна была бы одинаково передаваться и правящему классу, и восставшим. И это так, если психотип правящего
            класса соответствует психотипу народа. А мы знаем, что элита со временем теряет эту способность быть в резонансе с переживаниями народа,
            чувствовать его и одновременно чувствовать эфирные потоки из Космоса, питаться ими. Это может делать только определенный тип людей, высоко
            энергетический – пассионарии, резонаторы (резонируют с космическими энергиями). Они и собирались каждый раз в том месте, где мощные космические
            энергии линзировались на Земле (в Париже в 1971 году, в Питере в 1917 году, в Москве в 1991 году, в Киеве в 2014 году и т.д.).
        </p>
        <p>
            И если таких лиц было много в какой-то партии, в каком-то слое людей, то эта партия, этот слой и лидировал в тот период.
        </p>
        <p>
            В 1917 году большевиков было около 30 тысяч, но они и захватили власть. Само восстание было в период необычной интенсивности и непрерывности
            эфирных вихрей. Взятие Зимнего произошло в ночь с 6 на 7 ноября по новому стилю. Именно в это время Луна вышла на линию Земли и Сатурна.
        </p>
    </li>
</ol>
<p>
    6 ноября 1917 года Луна вошла на эту линию, а к концу 8 ноября – вышла с нее. Вот и революция завершилась. Историки фиксируют вооружённое восстание
    периодом 25—26 октября (7-8 ноября по новому стилю).
</p>
<p>
    А что говорил и делал вождь революции В.И. Ленин в момент начала восстания?
</p>
<p>
    В.И. Ленин в этот период, своим "звериным чутьём" (Л.Д. Троцкий), определил момент, когда "вчера было рано, а завтра будет поздно" брать власть. За 12
    часов до взятия Зимнего дворца и ареста Временного правительства Керенского В.И. Ленин 25 октября объявил Петроградскому совету рабочих и солдатских
    депутатов: «Товарищи! Рабочая и крестьянская революция, о необходимости которой всё время говорили большевики, совершилась». Все по динамике нарастания
    эфирных вихрей.
</p>
<p>
    Обратим внимание и на точность фразы Л. Троцкого – «звериным чутьем». Именно звери не утратили чувство таких космических энергий. И выходит, что более
    точно и эффективно массами могут руководить люди с таким чутьем, а не те, кто закончил МВI. События на Украине, да и не только, показывают: надо на
    решающие позиции подбирать тех, ко уже был в таких стрессовых ситуациях и «звериным чутьем» нашел выход из них. Такие люди чувствуют энергии Космоса и
    переживания других людей. Это однотипная способность. ЭЭГ таких людей меняется с динамикой космических энергий – измеряй и диагностируй кто есть, кто.
</p>
<p>
    Вот и пусть думают руководители партий, кого брать в партию, кого выдвигать на вышестоящие посты. Ведь вперед идут в обычное время не люди с таким звериным
    чутьем, с бешенной энергией в определенное космическое время, а так называемые общественники… Люди, способные чувствовать космические поля, эфирные потоки,
    обладают определенными качествами, свойствами. Это неудобные люди для тех, кто ждет подстройки от других, согласия с сильными мира сего. Более подходят для
    элиты, состоящей из людей без должной энергетической поддержки Космоса, спокойные, управляемые подданные. Набрали в мирный, в спокойный период в партию
    одних, а в критических период для удержания власти требуются другие… Этим другим энергия Неба не помощник.
</p>
<p>
    В бурные дни 1917 года, как и в большинстве случаев высших спортивных достижений, глобальных исторических событий, Луна «металась» между линиями Сатурн –
    Луна – Земля и линией Юпитер – Луна – Земля. Иногда функции Луны – линзировать на Землю грависпиновую энергию - брала на себя одна из планет земной группы.
    Она перенаправляла на Землю энергию Сатурна и Юпитера. Иногда одновременно, иногда поочередно.
</p>
<p>
    Люди впитывают эту энергию почти как кристаллы.
</p>
<p>
    Не случайно первое наблюдение циклотронного резонанса в 1953 году произошло при экспериментах с кристаллами германия. А кристаллов, как известно, много в
    клетках человека, в основном источнике гормонов – в гипофизе. Они обнаружены даже в деспирализованной части ДНК (Luke J., 2001). Все происходит по законам
    физики, по законам образования циклотронного резонанса, закона полного грависпинового и электромагнитного тока (Дятлов В.Л.), концепцией вакуумных доменов
    (Дмитриев А.Н.) и др.
</p>
<p>
    Есть природные лидеры. Они отличаются и тем, что у них выражена способность питаться космической грависпиновой энергией. Отсюда в период ее повышения они
    имеют явные преимущества перед другими. Данный психотип не передается по наследству как деньги и собственность. Происходит как с IQ – коэффициентом
    интеллектуальности. Если он высок у родителей, то у детей он в среднем уже не будет таковым. А у лиц с низким уровнем IQ рождаются дети с более высокими
    умственными способностями. Власть, деньги можно передать по наследству, IQ, способность быть природным лидером – нет. Отсюда со временем создается
    дисбаланс в таком распределении людей в элите и антиэлите. В элите со временем количество природных лидеров уменьшается, в антиэлите – возрастает. Такие
    лидеры в антиэлите распределены среди других людей. Но их роль резко возрастает, когда они собираются вместе, когда они «не разбавлены» людьми с меньшими
    энергетическими способностями. Тогда небольшая горстка лиц может увлечь за собой других и в буквальном смысле этого слова перевернуть государственное,
    социальное устройство общества. Это сильные личности, энергия их при соответствующих космических предпосылках льется через край. И если есть лидер с такими
    же способностями, он просто чувствует к чему готов данный тип людей. Он принимает соответствующие решения. Все дальше протекает почти автоматически.
</p>
<p>
    Возникает вопрос: а как такие люди собираются вместе? Каждый раз это было по-разному. Чаще это те, кто добровольно пошел на войну, добровольно прибыл в
    определенное место навести порядок с риском для жизни.
</p>
<p>
    Перед провозглашением Парижской коммуны во время войны Франции и Германии народ начал вооружаться. Образовывались дружины, добровольные вооруженные отряды.
    На такое были способны именно резонаторы, пассионарии.
</p>
<p>
    В период революции 1917 года это вооруженные отряды крестьян и рабочих, которые прибыли с фронта в Петербург. У кого сил, энергии было мало, недостаточно –
    удрали с фронта к себе в деревню. Такая возможность была. А вот некоторые остались, более того – наиболее боеспособные и дисциплинированные части были
    переброшены в Петербург. Но главное – была организация таких людей, РСДРП. Это была организация с опытом вооруженных выступлений ранее, с опытом
    организации боевых дружин. В ней остались самые активные. З0 тысяч большевиков и 150 миллионная Россия.
</p>
<p>
    В период августа 1991 года это было так же выступление массовое, но на 287 миллионов жителей СССР это примерно 100 тысяч человек.
</p>
<p>
В Украине в 2014 году на Майдане вооруженную борьбу вели сотни. Есть подсчеты и всех собравшихся на самый масштабный митинг    <a href="http://patriotka.livejournal.com/69224.html">http://patriotka.livejournal.com/69224.html</a>. Это до 100 тысяч человек из 42 миллионов жителей
    страны.
</p>
<p>
    Но прибыли на Майдан в самый критический момент те, кто был готов в этот период рисковать своей жизнью. Много ли было таких среди правящей элиты, среди
    тех, кто не был вооружен и постоянно чувствовал колебание и нерешительность руководства? В период высокой солнечной активности и высокой интенсивности
    грависпиновой, эфирной энергии инстинкты людей оголяются. Все социальные законы, нормы поведения уходят на второй план. Оголяются инстинкты,
    бессознательное. И люди бессознательно чувствуют истинного лидера. Он там, где большинство резонаторов, пассионариев. Таких лиц в лидеры безошибочно
    выдвигает группа недовольных пассионариев. Ибо у них есть способность питаться космической энергией и чувствовать других людей. Это однотипные способности.
</p>
<p>
    Доли процентов от всего населения, но люди определенного типа, собравшись вместе в определенную космическую ситуацию, – трансформируют общество,
    видоизменяют его. И это влияние не только физическое, военное. Это влияние своим эгрегором, силой своего убеждения.
</p>
<p>
    Выстраивается естественная структура общества. Естественная, это когда истинный лидер на верху, а внизу своя иерархия. Как в стае обезьян, как в стае
    животных. И эту эволюционную закономерность выстраивания системы межличностных отношений, системы власти мало изменили генетические особенности человека
    разумного, которые возникли за последние 50-70 тысяч лет. Животные инстинкты, которые оживают в такие космические ситуации, формировались у наших предков
    миллионы лет. А что касается культуры, духовности, то время их формирования только тысячелетия. С одной стороны, тонкая прослойка коры головного мозга и
    культурные навыки, которые в лучшем случае имеют тысячелетнюю историю формирования, а с другой – инстинкты, которые формировались миллионы лет. При
    определенной космической ситуации побеждают они. А победив, успокоившись, вновь становится ясно, что надо переходить к определенным социальным нормам,
    законам, иначе поубивают друг друга. И при более спокойной космической обстановке происходит такой переход.
</p>
<p>
    Проходит космический период явного преимущества пассионариев, резонаторов над другими и вновь они оттесняются от власти, ибо заканчивается естественный
    источник их энергии, активности, психической сплоченности. А у кого такой способности нет – лучше объединяются между собой в период обычных космических
    энергий.
</p>
<p>
    Дисбаланс в распределении природных лидеров, пассионариев, резонаторов в элите и антиэлите важное условие возникновения протестов. Но есть сомнения.
</p>
<p>
    А). Такие дисбалансы постоянны, особенно на этапе потери элитой своих естественных способностей к лидерству. На этапе распада империи он постоянен,
    перманентен. Но не каждый такой дисбаланс выливается в революции и протесты.
</p>
<p>
    Б). Это происходит не во всех странах, где такой дисбаланс проявился.
</p>
<p>
    Отсюда данные причины нельзя считать исчерпывающе достаточными для возникновения массовых иррациональных протестных явлений. Но такие люди имеют
    преимущество над другими именно в период мощных космических энергий. У них в это время больше гормонов в крови.
</p>
<p>
    А вот в спокойной космической обстановке побеждает не порыв отдельных людей, а организация тех, кто привык сплачиваться в коллективы, в социальные группы,
    кто привык объединяться с другими. А это чаще уже не пассионарии, не резонаторы. Этот психотип в спокойной космической обстановке уходит на второй план.
</p>
<p>
    Каждая из трех названных причин сама по себе не вызывает революций и массовых протестов. Но когда они все вместе – революция неизбежна.
</p>
<p>
    Так что формула революций есть. Мощная электромагнитная энергия Солнца + мощная грависпиновая энергия + нарушена естественная структура лидерства в
    обществе + пассионарии, резонаторы собрались вместе, где сконцентрировались космические энергии = революция, протесты.
</p>
<p>
    Из этих причин управляем процесс распределение истинных лидеров среди населения, среди элиты и антиэлиты, восстановления оптимально
    социально-энергетической структуры общества.
</p>
<p>
    Произошли бы события на Украине, если бы самые активные сторонники Майдана были на стороне Януковича и его правительства? Или хотя бы, если бы на его
    стороне были по своей активности и напористости такие же личности?
</p>
<p>
    Такой отбор людей должен быть произведен заранее. Кого лучше принять в вуз, который готовит специалистов МВД, пассионариев, активных личностей, природных
    лидеров или тех, кто туда поступает по протекциям? Кого лучше выдвинуть в руководители силовых структур, кто говорит комплименты начальству, руководству и
    легко управляем, или резонаторов, пассионариев, у которых не дрожат руки, когда они принимают решение в стрессе? Вспомним оценку Б. Ельцина в его «Записках
    Президента»: «<em>В ГКЧП не было лидера. Не было авторитетного человека, чьё мнение становилось бы мотором и сигналом к действию</em><em>»</em>.
</p>
<p>
    Были бы его действия такими же, если бы он таких лидеров чувствовал?
</p>
<p>
    В подобных ситуациях не дрожат руки у тех, кто имеет прилив дополнительной энергии из космических полей, кто является природным лидером. А это легко
    диагностируется как по поведению человека, по его жизненному пути, так и по его электроэнцефалограмме.
</p>
<p>
    Но такие люди характерны в повседневной жизни. Ими управлять нелегко. Ими сможет управлять только такая же личность. Такие лица естественно чувствуют,
    когда правила, законы, установленные для людей, находящихся в нормальных, комфортных космических и социальных условиях, вдруг перестают работать в иных
    ситуациях. Они могут принимать адекватные решения, у них есть природная способность бороться за власть. И закон нуждается в своей защите и через силу
    инстинктов лидеров, инстинктов подчинения наиболее сильному, инстинктов власти. Кто такими инстинктами не обладает – сметается со страниц истории в моменты
</p>
<p>
    А) высокой солнечной активности,
</p>
<p>
    Б) интенсивных потоков не электромагнитной, грависпиновой энергии,
</p>
<p>
    В) дисбалансов при распределении природных лидеров в элите и антиэлите.
</p>
<p>
    Все великие империи распались именно в таких условиях. Это изучено. Ясно, что мозг человека может питаться не электромагнитной энергией. На основе законов
    квантовой физики описана такая физическая модель головного мозга человека (Холманский А.С.). Мы можем питаться доатомными структурами, энергиями. Наш мозг
    работает по-разному при разных космических энергиях (Архипова О.Н. и др.). Если пассионариев, резонаторов большинство в элите, то в обществе при высокой
    интенсивности грависпиновых энергий и чаще при не высокой электромагнитной активности Солнца - наступает рывок в развитии, возникают новые религии, новые
    империи.
</p>
<p>
    Эти знания могут дать нам шанс сделать рывок в социальном переустройстве общества и занять надлежащие позиции в мире, сделать наше общество лучше и
    правильнее. Они получены российскими учеными. У нас есть опыт жизни одного поколения в разных социально-экономических системах. И при социализме, и при
    капитализме есть примеры самоотверженного труда, великих достижений и разбазаривания всего лучшего. Все дело в людях, в качестве элите, в
    социально-резонансной структуре общества. У нас есть шанс быстрее других понять, что лучшее устройство общества связано не с системой социализма или
    капитализма, а с системой, которая выстраивает оптимальную иерархию людей, оптимальную социально-резонансную структуру общества. Оптимальная структура
    такова, что в элите должны находиться люди с большими энергетическими возможностями и оптимальными для данного этапа исторического развития способностями.
    Чем выше статус у человека, тем больше должно быть у него энергии, желания, возможностей, способностей изменять общество. Это на уровне явлений в
    значительной степени совпадает с делением людей на общественников и предметников. Общественники весьма активны в системе межличностных отношений. Они
    вынуждены проявлять высокую словесную активность. Предметники имеют необходимую энергию для построения весьма энергоемкой объективной картины мира. У них
    есть энергия жить в соответствии с ней, энергия для конкретной практической деятельности. Но они менее активны в системе межличностных отношений. Их
    преимущество – реальные дела, а не слова. Общественники за тысячи лет научились тонко имитировать свою активность среди других. Увы, на протяжении
    последних 50 тысяч лет предметники, лица с высоким IQ проигрывали общественникам, лицам с высоким EQ - социальным интеллектом. Есть достаточно обоснованное
    мнение (Савельев С.В. Институт морфологии человека РАН) и др.), что процесс роста социального интеллекта, размера группы, в которой развивался человек
    разумный, связан с уменьшением размера головного мозга. То есть эти различия носят эволюционный характер. Эволюция связана со способностью людей черпать
    космическую энергию. А суть не электромагнитной энергии, фундаментальные различия в энергетических способностях людей мы до последнего времени не
    осознавали. Поэтому дадим соответствующие ссылки.
</p>
<p>
    Литература:
</p>
<p>
    Архипова О.Н. и др. Интеллект руководителя: практикам и исследователям. Научный центр «Бирюч». Научный центр «Бэмкон» – М.: 2015. – 677 с.
</p>
<p>
    Ацюковский В.А. Общая эфиродинамика. Моделирование структуры вещества и полей на основе представленной о газоподобном эфире. М.: 2003. - 523 с.
</p>
<p>
    Дмитриев А. Н. Дятлов В. Л. Модель неоднородного физического вакуума и природные самосветящиеся образования. - Новосибирск, 1996, 34 с. (Препринт /Институт
    математики СО РАН, Nо16).
</p>
<p>
Дмитpиев А.H., Дятлов В.Л. Геолого-геофизическое значение неоднородного физического вакуума. (Институт геологии ОИГГиМ, Институт математики СО РАH).    <a href="http://www.sinor.ru:8104/~che/Dmitriev1.htm">http://www.sinor.ru:8104/~che/Dmitriev1.htm</a>
</p>
<p>
    Дятлов В. Л. Поляризационная модель неоднородного физического вакуума. Новосибирск, Издательство института математики, 1998. - 183с.
</p>
<p>
    Конюхов Н.И. Человек в вихрях эфира. Научный центр «Бэмкон». – М., 2016. – 437 с.
</p>
<p>
    Крылов С.М., Соболев Г.А. (1994). О сверхнизкочастотном вихревом гравитационном поле на земной поверхности. // Доклады Академии Наук, Геофизика, Т.339, №3,
    c.396-400.
</p>
<p>
    Меркулов В.И. Электрогравидинамическая модель нло, торнадо и тропического урагана. Институт теоретической и прикладной механики СО РАН. Новосибирск.
</p>
<p>
Никольский Г.А. О пятом взаимодействии. НИИ физики СПбГУ.    <a href="http://vd2-777.narod.ru/article10/5th_interaction.htm">http://vd2-777.narod.ru/article10/5th_interaction.htm</a>
</p>
<p>
    Пугач А.Ф. Торсинд – прибор новой физики, Ч.1. Описание конструкции и особенностей прибора., ЖФНН, Выпуск ХХ, том 3, 2014
</p>
<p>
    Савельев С.В. Нищета мозга. – М.: Веди, 2014. – 192 с.
</p>
<p>
    Холманский А.С. Моделирование физики мозга //// Математическая морфология. – 2006, - Т.5, -
    <a href="http://sgma.alpha-design.ru/MMORPH/N-12-html/holmansky-3/holmansky-3.htm">
        http://sgma.alpha-design.ru/MMORPH/N-12-html/holmansky-3/holmansky-3.htm
    </a>
    .
</p>
<p>
    Популярно:
</p>
<p>
    <a href="http://www.youtube.com/watch?v=ELORr2lJu58">http://www.youtube.com/watch?v=ELORr2lJu58</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=OPd5Y8B0ANM">http://www.youtube.com/watch?v=OPd5Y8B0ANM</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=YiNyMmVleF8">http://www.youtube.com/watch?v=YiNyMmVleF8</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=QSIp1cY-2aM">http://www.youtube.com/watch?v=QSIp1cY-2aM</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=GSNAmZgtrAE">http://www.youtube.com/watch?v=GSNAmZgtrAE</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=v8Ygej5Cngk">http://www.youtube.com/watch?v=v8Ygej5Cngk</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=TDpbE7jXgnk">http://www.youtube.com/watch?v=TDpbE7jXgnk</a>
</p>
<p>
    <a href="https://www.youtube.com/watch?v=Y-3CjVLhxkA">https://www.youtube.com/watch?v=Y-3CjVLhxkA</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=0DeaISFKTaA">http://www.youtube.com/watch?v=0DeaISFKTaA</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=Yw1_R5w6T1Y">http://www.youtube.com/watch?v=Yw1_R5w6T1Y</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=v8Ygej5Cngk">http://www.youtube.com/watch?v=v8Ygej5Cngk</a>
</p>
<p>
    <a href="http://www.youtube.com/watch?v=PbusKZLyyhU">http://www.youtube.com/watch?v=PbusKZLyyhU</a>
</p>
<p>
    <a href="https://www.youtube.com/watch?v=aT-WDOhq50w">https://www.youtube.com/watch?v=aT-WDOhq50w</a>
</p>
<p>
    <a href="https://www.youtube.com/watch?v=6nEbEQPnPzM">https://www.youtube.com/watch?v=6nEbEQPnPzM</a>
</p>
<p>
    <a href="https://www.youtube.com/watch?v=Mi9KU9uLnyg">https://www.youtube.com/watch?v=Mi9KU9uLnyg</a>
</p>
<p>
    <a href="https://youtu.be/STlU2-wX9Z4" target="_blank">https://youtu.be/STlU2-wX9Z4</a>
</p>






        </div>
    </div>
</asp:Content>
