<%@ Page Title="" Language="C#" MasterPageFile="~/Default.master" AutoEventWireup="true" CodeBehind="Article14.aspx.cs" Inherits="ProfessorTesting.Fragments.Article14" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadPH" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <div class="main noselect" onmousedown="return false;" onclick="return true;" oncopy="return false;">
        <div style="margin-left:30px;margin-right:30px">
Н.И. Конюхов<br />
<br />
<h2>АНАЛИЗ И ПРОГНОЗ ФОНДОВЫХ РЫНКОВ</h2>
<h3>Наша концепция в прошлом.</h3>
<p>Изменения на фондовом рынке обусловлены соотношением объективными факторами. Где выше вероятность прибыли, туда и идут инвесторы. Риск дает возможность  увеличить прибыль, вкладывая в растущие активы. При принятии решений на рынке акций экономические закономерности перемешиваются с психологическими. Базируемся на экономических закономерностях.</p>
<p>Среди психологических закономерностей – изменение  мотивации участников рынка под влиянием макрофакторов (эффект трех поколений, изменения психоипов в силу космических и иных циклов), изменение типов фондовых рынков и др. Исследование на данном этапе позволило выявить, что в зависимости от типа фондового рынка он может входить в состояние зависимости его трендов от солнечной активности. Эти и другие закономерности описаны в книгах Психоэкономика: глобализация, рынки, кризис. – М.:  2012.</p>
<p>В более поздних исследованиях выявлена зависимость движения фондовых рынков от эфирных потоков, от эфирного ветра, который падает на Землю. А эти потоки во многом определяются расположением планет на солнечной орбите, гравитационными взаимодействиями планет. Это описано в монографии Экономический кризис: Космос и люди. – М.: 2014.</p>
<p>Позднее было осознано, что сочетание электромагнитной активности Солнца и эфирных потоков (СВИ – спирально-вихревые излучения, торсионные поля и другие названия)  определяют в своем сочетании не только изменение фондовых рынков, но и развитие человеческой истории. Это описано в монографии Дыхание истории. М.: 2015.</p>
<p>Позднее было экспериментально установлено, что изменения на фондовых рынках связано с изменениями в мышлении, интеллекте его участников под влиянием   различных факторов. Исследована зависимость психотипа, типа интеллекта людей от космических факторов – солнечной активности, торсионных полей, СВИ. А они зависят от расположения планет. Созданы экспертные системы, которые позволяют предсказывать как изменится интеллект, мышление у людей при тех или иных, прогнозируемых космических  явлениях. Это описано в монографии Интеллект руководителя: практикам и исследователям. М.: 2015.</p>
<h3>Наша концепция изменения фондовых рынков в настоящее время</h3>
<p>В настоящее время в научной и около научной литературе зафиксированы две группы космических факторов, которые  влияют на фондовый рынок, на экономическое развитие.</p>
<ol><li>Это солнечная активность. </li>
<li>Иные космические влияния. К ним относятся влияние  полей, явлений, которые не сводятся к электромагнитной активности Солнца. Их порождает и расположение планет,  так как  оно связано с изменением гравитации в солнечной системе. От гравитационных взаимодействий в солнечной систем, от крутящегося момента планет  зависят движения эфирных потоков, в которых летит солнечная система.   Расположение планет влияет на выстраивание гравитационных струн,  на торсионные поля и др. Наиболее изученными физиками и экспериментально проверенными является факты о возникновенияи СВИ (спирально-вихревых излучений) при выстраивании трех и более соразмерных, крутящихся космических тел в одну линию (Г.А. Никольский и др.).<br />
СВИ, гравитационные взаимодействия планет является фактором,  влияющим на все принимаемые решения на Земле, в том числе и участниками рынка. Но здесь больше  эмпирических знаний, чем выяваленных закономерностей. Поэтому просто зафиксируем факты на этот счет. Все экономические, финансовые кризисы связаны с определенным расположением планет, особенно планет-гигантов (Юпитер, Сатурн), Земли относительно друг друга и относительно Солнца.   Это описано в книге Человек в вихрях эфира. – М.: 2016. – 437 с.</li></ol>
<p>Возьмем последние падения фондовых рынков. Одно из труднопонимаемых падений рынка в конце августа 2015 года.</p>
<p>Отток средств инвесторов из мировых фондов акций за неделю по данным  Bank of America Merrill Lynch с 19 по 26 августа составил $29,5 млрд.  Это рекордный отток с 2002 года, когда впервые были опубликованы такие данные, говорится в сообщении от 28 августа, Reuters. Ссылка на девальвацию юаня 11-12 августа как на причину падения рынка,  методологически слаба. Ибо девальвации были и раньше, и намного большие. Так в  1994 году Пекин ослабил юань на треть в рамках постепенного перехода от плановой экономики к рыночным механизмам. Были девальвации и позднее, когда вес Китая в мировой экономике уже был огромен.</p>
<p>Но такого паления фондовых рынков не было. Кроме того, падение рынков началось примерно через неделю после девальвации юаня.</p>
<p>Китай активно  до данного события и во время его продавал   облигации США в ответ на дестабилизацию валютного рынка. Но все эти и другие факторы не объясняют в полной мере причины падения фондовых рынков во всем мире.</p>
<p>Кроме объема выведенных с рынков средств есть и другие количественные показатели важности и нетривиальности событий на фондовых рынках  конца августа 2015 года.  Важный показатель - резкое изменение стоимости акций за три дня. И в событии конца августа 2015 года эти два показателя (объем выведенных средств и резкое изменение стоимости акций) совпали. И рынок полетел  вниз, и объем выведенных средств огромен. Хотя резкое изменение стоимости акций было нередким и ранее.</p>
<p>Сошлемся на график и мнение Спиделя.</p>
<img src="../Images/Fragments/a14p1.png" alt="График Спиделя" />
<p>По объему выведенных с рынка капиталов такого не было с 2002 года, а по величине флуктуации с  2009 года лишь ДВА раза было нечто подобное. Обвал 6-10 августа 2011 и известный флеш-краш 6-7 мая 2010. Т.е. обвал рынка уникальный.</p>
<p>Совместим названные даты с расположением планет на небосклоне.</p>
<p>Расположение планет  на Солнечной орбите 24 августа 2015 года</p>
<p><img src="../Images/Fragments/a14p2.png" alt="Расположение планет  на Солнечной орбите 24 августа 2015 года" width="680px" /><br />
Земля на одной линии с Солнцем и Юпитером, в оппозиции с Юпитером.</p>
<p><img src="../Images/Fragments/a14p3.png" alt="Земля на одной линии с Солнцем и Юпитером, в оппозиции с Юпитером" width="680px" /><br />
Юпитер и Сатурн в оппозиции.</p>
<p>5 мая 2010 года<br />
<img src="../Images/Fragments/a14p4.png" alt="5 мая 2010 года Земля прошла линию Юпитер – Солнце – Сатурн" width="680px" /><br />
Земля прошла линию Юпитер – Солнце – Сатурн.</p>
<p>Расположение планет в мае 2010 года просто копирует их расположение в момент начала  финансово-экономического  кризиса в 1929 году.</p>
<p>Это расположение планет-гигантов в оппозиции.</p>
<p>Данное явление, как фактор крупных финансово-экономических изменений на Земле, описан подробно (см. Экономический кризис: Космос и люди, 2014).  Но изменения на фондовых рынках в августе 2015 года</p>
<p><img src="../Images/Fragments/a14p5.png" alt="Земля между Юпитером и Сатурном и одновременно между Юпитером и Солнцем" width="680px" /><br />
Земля между Юпитером и Сатурном и одновременно между Юпитером и Солнцем (начала входить в эту зону).</p>
<p>Добавим для анализа и трудно объяснимое падение фондового рынка 19 октября 1987 года. Индекс Доу-Джонсона упал в течение одного дня на 22,6%. Вслед за ним рухнули биржи по всему миру. Это так же таинственное и необъяснимое с точки зрения классической экономической теории обрушение фондовых рынков.</p>
<p>Вот расположение  планет на этот день.</p>
<p><img src="../Images/Fragments/a14p6.png" alt="Земля так же между Солнцем и Юпитером" width="680px" /><br />
Земля так же между Солнцем и Юпитером.</p>
<p>Все неожиданные, труднообъяснимые с точки зрения современной науки падения рынков произошли или когда Юпитер и Сатурн были в оппозиции. Или когда Земля была на одной линии с Юпитером и Солнцем, с величайшими космическими объектами нашего непосредственного космического окружения.</p>
<p>А если пойти от обратного? То есть взять ситуации, когда Земля находится на одной линии с Юпитером и Солнцем. У нас есть данные на этот счет поведения фондовых рынков, можем с точностью до минуты определить положение космических тел и движение фондовых рынков. Допустим, что было год назад, когда Земля проскакивала линию Юпитер – Солнце? А два года назад? А три?</p>
<p>Данных – море. Не будем их приводить. Приведем только вывод из их анализа.  Всегда за последние годы биржевые индексы в таких ситуациях или а) уходили вниз или б) прекращали свой рост.</p>
<p>А как с солнечной активностью?</p>
<p>Те же зависимости. Всегда резкое падение биржевых индексов было связано с повышенной солнечной активностью, магнитными бурями на Земле. Всегда.</p>
<p>Но если мы возьмем все магнитные бури, все солнечные вспышки, то их влияние на биржевые индексы будет в диапазоне от нескольких процентов до 1/3. Эти процессы так же исследованы. (См. Экономический кризис: глобализация, рынки, кризис. М.: 2012).</p>
<p>Иногда влияние солнечной активности было чрезвычайным. Так магнитные бури на Земле такой интенсивности как в конце авгнуста 2015 года мы не нашли за все время наличия таких данных в базе данных Тесис.</p>
<p>А вот вероятность необычного движения биржевых индексов ВСЕГДА за последние десятилетия наступала при соответствующем расположении тел солнечной системы и высокой солнечной активности, вызывающей наряду с другими факторами сильные магнитные бури на Земле. Сочетание этих двух групп факторов резко повышает точность прогноза необычного поведения биржевых рынков.</p>
<p>Приведем данные о магнитных бурях на Земле в конце августа 2015 года. По данным Тесис.</p>
<p><img src="../Images/Fragments/a14p7.png" alt="Данные о магнитных бурях на Земле" /></p>
<p><img src="../Images/Fragments/a14p8.png" alt="Данные о магнитных бурях на Земле" /></p>
<p>Магнитосфера пришла к типичному состоянию только в конце месяца. </p>
<p><img src="../Images/Fragments/a14p9.png" alt="Данные о магнитных бурях на Земле" /></p>
<p>А как же вел себя фондовый рынок?</p>
<p>Соответственно.   Вот данные по Шанхайской бирже.</p>
<p><img src="../Images/Fragments/a14p10.png" alt="Данные по Шанхайской бирже" /></p>
<p>После магнитных бурь 28-29 августа (30 августа воскресенье) в понедельник, 31 августа, все ведущие мировые индексы  вновь “сыграли” вниз.</p>
<table>
    <thead>
        <tr><th colspan="4">Ключевые индикаторы 31 августа 2015 года</th></tr>
    </thead>
    <tbody>
        <tr><td>ММВБ</td><td>18:39</td><td>1723.56</td><td>0.26%</td></tr>
        <tr><td>РТС</td><td>18:40</td><td>824.68</td><td>-0.64%</td></tr>
        <tr><td>РТС-2</td><td>18:40</td><td>699.82</td><td>-0.71%</td></tr>
        <tr><td>DJIA</td><td>19:55</td><td>16608.63</td><td>-0.21%</td></tr>
        <tr><td>S&P 500</td><td>19:40</td><td>1982.91</td><td>-0.30%</td></tr>
        <tr><td>S&P 500 Fut</td><td>19:42</td><td>1979.0</td><td>-0.54%</td></tr>
        <tr><td>FTSE 100</td><td>28.08</td><td>6247.94</td><td>0.90%</td></tr>
        <tr><td>DAX 30</td><td>18:45</td><td>10259.46</td><td>-0.38%</td></tr>
        <tr><td>NIKKEI</td><td>31.08</td><td>18890.48</td><td>-1.28%</td></tr>
        <tr><td>SSE Comp</td><td>31.08</td><td>3180.122</td><td>-1.62%</td></tr>
        <tr><td>Bovespa</td><td>19:55</td><td>46305.4</td><td>-1.80%</td></tr>
    </tbody>
</table>
<p>А вот как SP500  следует за изменением магнитосферы, солнечной активности.</p>
<img src="../Images/Fragments/a14p11.png" alt="SP500  следует за изменением магнитосферы, солнечной активности" />
<p>После магнитных бурь 15 – 17 августа  индекс резко пошел вниз.  После недели относительно спокойной магнитосферы – вверх. После магнитных бурь  28 – 29 августа – вновь индексы покатились вниз.  Даже после несколько дней  относительного солнечного спокойствия, отсутствия магнитных бурь на Земле еще продолжалось падение фондовых рынков. И лишь через три дня спокойствия на Солнце биржевые индексы пошли на верх.</p>
<table>
    <thead>
        <tr><th colspan="4">Ключевые индикаторы 3 сентября</th></tr>
    </thead>
    <tbody>
        <tr><td>ММВБ</td><td>14:50</td><td>1697.80</td><td>0.41%</td></tr>
        <tr><td>РТС</td><td>14:50</td><td>795.07</td><td>0.72%</td></tr>
        <tr><td>РТС-2</td><td>14:50</td><td>690.79</td><td>0.60%</td></tr>
        <tr><td>DJIA</td><td>02.09</td><td>16351.38</td><td>1.82%</td></tr>
        <tr><td>S&P 500</td><td>02.09</td><td>1948.86</td><td>1.83%</td></tr>
        <tr><td>S&P 500 Fut</td><td>14:40</td><td>1954.60</td><td>0.39%</td></tr>
        <tr><td>FTSE 100</td><td>14:50</td><td>6165.48</td><td>1.35%</td></tr>
        <tr><td>DAX 30</td><td>14:35</td><td>10201.16</td><td>1.52%</td></tr>
        <tr><td>NIKKEI</td><td>09:28</td><td>18182.39</td><td>0.48%</td></tr>
        <tr><td>SSE Comp</td><td>02.09</td><td>3160.167</td><td>-0.20%</td></tr>
        <tr><td>Bovespa</td><td>02.09</td><td>46463.96</td><td>2.17%</td></tr>
    </tbody>
</table>
<p>Рынки реагируют вместе, однотипно!</p>
<p>И рынок будет неустойчивым до тех пор пока Земля, Солнце и Юпитер будут активно взаимодействовать на уровне СВИ, торсионных полей (а это до 20 сентября) и когда при этом будет активно Солнце, когда на Земле будут магнитные бури. Сочетание торсионных полей с солнечной активностью сделали рынки неустойчивыми.</p>
<p>Все как всегда. Ничто не ново под Луной.</p>
<p>Подобные зависимости наблюдались в большинстве случаев и по другим историческим ситуациям неожиданного падения фондового рынка.</p>
<p>Перечислим эти даты.</p>
<p>11 – 31 августа 2015 года</p>
<p>6-10 августа 2011 года</p>
<p>6-7 мая 2010 года</p>
<p>кризис 2009 года</p>
<p>19 июля 2002 года</p>
<p>19 октября 1987 год</p>
<p>Кризис 1929 года</p>
<p>Отметим, однако, и то, что падение фондовых рынков было и в ситуации минимальной солнечной активности. Так кризис 2009 года был на фоне низкой солнечной активности. А вот кризис 1929 года протекал  на фоне максимальной активности Солнца в электромагнитном диапазоне. А вот положение планет на небосклоне было однотипным. Сочетание данных факторов влияет на протекание кризисных явлений, на динамику изменения фондовых рынков.  Так вот, до 11 сентября 2015 года Земля  находится на одной линии через Солнце с Юпитером, а затем, с началом ноября,  аналогичная конструкция будет выстраиваться с Сатурном. Сатурн – Солнце – Земля начнут активно взаимодействовать, находясь на одной линии. Так что до спокойствия на рынке акций нам еще далеко. Но сила влияния Сатурна на рынок акций зависит существенно и от солнечной активности в этот период.</p>
<p>Кризисные явления при минимальной солнечной активности наступали в истории при максимальных гравитационных резонансах в солнечной системе. А это происходило чаще при оппозиции Юпитера и Сатурна (кризисы 1929, 2009 годов). И тут даже низкая солнечная активность порой не помогала. Скорее всего, эффекты от планет-гигантов более триггерны. Да, причины экономических кризисов – земные. Космический факторы – это триггеры таких изменений.</p>
<p>И далеко не всегда при сочетании рассматриваемых космических факторов происходит падение фондовых рынков. Иногда они неожиданно растут. Иногда падают и при отсутствии высокой солнечной активности. Иногда подтверждают сделанные нами выводы от противоположного. Так, в ноябре 2008  года промышленный индекс Доу-Джонсон вырос на 6,54%, а мировой финансовый рынок на небывалые 10,8%. Это было  связано с максимальным отходом Земли от линии Юпитер – Сатурн.</p>
<p>Вот типичный показатель магнитных бурь на Земле в середине ноября 2008 года.</p>
<img src="../Images/Fragments/a14p12.png" alt="Типичный показатель магнитных бурь на Земле в середине ноября 2008 года" />
<p>Это противоположное, по сравнению с рассматриваемым, сочетание солнечной активности и гравитационных влияний на Землю Солнца и великих планет. И в этой ситуации имеем не падение, а взлет рынка акций.</p>
<p>Это факты. Но их интерпретация завист от нашего понимания причин таких явлений. Это и стало основным в исследованиях научного центра Бэмкон. Положение Земли на орбите относительно Солнца и других планет сказывается  на нашем мышлении, на нашей личности. В зависимости от этих факторов меняется тип нашего интеллекта, IQ.</p>
<p>В унисон с космическими явлениями меняются наши интеллектуальные способности, меняется наша электроэнцефалограмма. Выявлена завсимость ЭЭГ (изменяется до 20 и более процентов от исходного уровня), интелектуальных способностей от нахождения Земли в афелии или перигелии.</p>
<p>Созданы статистические таблицы изменения типа ЭЭГ у людей в зависимости от той или иной космической ситуации, обстановки.  Выявлены зависимости таких изменений с  особеностями мышления, личности у людей.</p>
<p>Сила личности, а это способность к социализации, к социально ответственным решениям, в июне выше (расположение Земли от Солнце дальше), так же как IQ и результаты выполнения практически всех субтестов теста Амтхауэра. Но креативность, способности к творческому мышлению уменьшаются. Для психологии это не новость – способности талантливых людей оживают в момент падения IQ. Это противоречие давно известно психологической науке.</p>
<p>Это некоторые данные изменения психофизиологических параметров у людей, у участников рынка в зависимости от месяца года.</p>
<img src="../Images/Fragments/a14p13.jpg" width="461px" /><br />
<img src="../Images/Fragments/a14p14.jpg" width="461px" /><br />
<img src="../Images/Fragments/a14p15.jpg" width="461px" />
<p>По ним видно, что в формально-логических операциях мы «умнеем» в июне, августе – летом. Отсюда летом участникам рынка легче «увидеть» неравновесное состояние рынка и они легче принимают решения по достижению его более равновесного состояния. Так как более готовы к социальным экспериментам. Поэтому августовские события в России, как и во всем мире на фондовых рынках – не случайное явление. Но это не происходит каждый год, так как меняется наш тип интеллекта, ЭЭГ в зависимости и от расположения планет, и от солнечной активности. Тип личности у людей меняется  циклично и  в силу внутренних причин (закон трех поколений, цикличность социальных процессов и др.).</p>
<p>“Дерганья” значений интеллектуального тестирования по месяцам во многом связано с расположением планет-гигантов. С выходом Земли на одну линию с ними и с Солнцем. Из года в год этот месяц меняется. Поэтому в каждом новом году некий “всплеск” значений по интеллектуальным тестам перемещается от месяца к месяцу.</p>
<p>Создана модель таких изменений. За более чем 10-летний период накоплена статистика изменения типа интелелкта людей от космической ситуации. На их основе построены экспертные системы.  Они наряду с классическими экономическими и психологическими методами позволяет более точно  прогнозировать вероятностно  поведение фондовых и иных рынков.</p>
<p>Данное направление научных исследований частично отражено в изданиях, и  является объектом исследования в настоящее время.</p>
<p>Это фундаментальные факторы активности людей и даже развития нашей истории (см. Дыхание истории. – М.: 2015). Исторические закономерности и закономерности изменения фондовых рынков имеют под собой однотипные психофизиологические, космические  причины.</p>
        </div>
    </div>
</asp:Content>
